

INSERT INTO `user` VALUES
('1220708537638920191', 'username1', 'password1', 'email1@email.com', '18', '15800001111', '2020-01-24 08:01:50', '2020-01-24 08:01:50', 'TODO 从上下文获取当前人', 'TODO 从上下文获取当前人', '1', '1'),
('1220708537638920192', 'username2', 'password2', 'email2@email.com', '28', '15800002222', '2020-01-24 08:02:50', '2020-01-24 08:02:50', 'TODO 从上下文获取当前人', 'TODO 从上下文获取当前人', '1', '1'),
('1220708537638920193', 'username3', 'password3', 'email3@email.com', '38', '15800003333', '2020-01-24 08:03:50', '2020-01-24 08:03:50', 'TODO 从上下文获取当前人', 'TODO 从上下文获取当前人', '1', '1'),
('1220708537638920194', 'username4', 'password4', 'email4@email.com', '48', '15800004444', '2020-01-24 08:04:50', '2020-01-24 08:04:50', 'TODO 从上下文获取当前人', 'TODO 从上下文获取当前人', '1', '1'),
('1220708537638920195', 'username5', 'password5', 'email5@email.com', '58', '15800005555', '2020-01-24 08:05:50', '2020-01-24 08:05:50', 'TODO 从上下文获取当前人', 'TODO 从上下文获取当前人', '1', '1');